/* Localized versions of Emoticon titles */
/* This file was automatically generated at build time and should not be edited */

/* Skype emoticon name */
"Angel" = "Engel";

/* Skype emoticon name */
"Angry" = "Sint";

/* Skype emoticon name */
"Bandit" = "Banditt";

/* Skype emoticon name */
"Beer" = "Øl";

/* Skype emoticon name */
"Big smile" = "Stort smil";

/* Skype emoticon name */
"Blushing" = "Rødmer";

/* Skype emoticon name */
"Bowing" = "Bukker";

/* Skype emoticon name */
"Cake" = "Kake";

/* Skype emoticon name */
"Cash" = "Penger";

/* Skype emoticon name */
"Clapping" = "Klapper";

/* Skype emoticon name */
"Coffee" = "Kaffe";

/* Skype emoticon name */
"Cool" = "Kul";

/* Skype emoticon name */
"Crying" = "Gråter";

/* Skype emoticon name */
"Dancing" = "Danser";

/* Skype emoticon name */
"Devil" = "Djevel";

/* Skype emoticon name */
"Doh!" = "Doh!";

/* Skype emoticon name */
"Drink" = "Drikk";

/* Skype emoticon name */
"Dull" = "Kjedelig";

/* Skype emoticon name */
"Emo" = "Emo";

/* Skype emoticon name */
"Envious" = "Misunnelig";

/* Skype emoticon name */
"Evil" = "Ond";

/* Skype emoticon name */
"Facepalm" = "Facepalm";

/* Skype emoticon name */
"Fingers crossed" = "Fingre i kryss";

/* Skype emoticon name */
"Flower" = "Blomst";

/* Skype emoticon name */
"Giggle" = "Fnise";

/* Skype emoticon name */
"Handshake" = "Håndtrykk";

/* Skype emoticon name */
"Happy" = "Glad";

/* Skype emoticon name */
"Heart" = "Hjerte";

/* Skype emoticon name */
"Heidy" = "Heidy";

/* Skype emoticon name */
"High five" = "High five";

/* Skype emoticon name */
"Hug" = "Klem";

/* Skype emoticon name */
"In love" = "Forelsket";

/* Skype emoticon name */
"It wasn't me!" = "De va'kke meg!";

/* Skype emoticon name */
"Kiss" = "Kyss";

/* Skype emoticon name */
"Lalala" = "Lalala";

/* Skype emoticon name */
"Make-up" = "Sminke";

/* Skype emoticon name */
"Mmmmm..." = "Mmmmm...";

/* Skype emoticon name */
"Muscle" = "Muskel";

/* Skype emoticon name */
"Music" = "Musikk";

/* Skype emoticon name */
"My lips are sealed" = "Min munn er lukket";

/* Skype emoticon name */
"Nerdy" = "Nerdete";

/* Skype emoticon name */
"Ninja" = "Ninja";

/* Skype emoticon name */
"No" = "Nei";

/* Skype emoticon name */
"Nod" = "Nikke";

/* Skype emoticon name */
"Party" = "Fest";

/* Skype emoticon name */
"Pizza" = "Pizza";

/* Skype emoticon name */
"Puking" = "Spyr";

/* Skype emoticon name */
"Raining" = "Regner";

/* Skype emoticon name */
"Rolling on the floor laughing" = "Rulle rundt på gulvet og ler";

/* Skype emoticon name */
"Sad" = "Trist";

/* Skype emoticon name */
"Shake" = "Riste";

/* Skype emoticon name */
"Sleepy" = "Trøtt";

/* Skype emoticon name */
"Smiley" = "Smiley";

/* Skype emoticon name */
"Smiley with tongue out" = "Rekke tunge";

/* Skype emoticon name */
"Smirking" = "Selvtilfreds flir";

/* Skype emoticon name */
"Speechless" = "Målløs";

/* Skype emoticon name */
"Star" = "Stjerne";

/* Skype emoticon name */
"Sun" = "Sol";

/* Skype emoticon name */
"Surprised" = "Overrasket";

/* Skype emoticon name */
"Sweating" = "Svetter";

/* Skype emoticon name */
"Thinking" = "Tenker";

/* Skype emoticon name */
"Too much information" = "For mye informasjon";

/* Skype emoticon name */
"Tumbleweed" = "Markløper";

/* Skype emoticon name */
"Wait" = "Vent";

/* Skype emoticon name */
"Waiting" = "Venter";

/* Skype emoticon name */
"Wave" = "Vinke";

/* Skype emoticon name */
"Whew" = "Puh";

/* Skype emoticon name */
"Winking" = "Blinker";

/* Skype emoticon name */
"Wondering" = "Lurer på";

/* Skype emoticon name */
"Worried" = "Bekymret";

/* Skype emoticon name */
"Yawning" = "Gjesper";

/* Skype emoticon name */
"Yes" = "Ja";


/* end of file */
